export default {
  screen1_title: 'طعام لذيذ',
  screen1_text:
    'تشكيلة مميزة من اصناف الطعام العصائر والمشروبات الطبيعية يضمها مطعم كيوي مانجو ستجد ما يُرضي ذوقك بكل تأكييد',
  screen2_title: 'توصيل سريع',
  screen2_text:
    'مع فريق عمل محترف مدرب على معايير الصحة والسلامة ، نقدم طلبك في أقصر وقت ممكن حتى تتمكن من الاستمتاع به',
  screen3_title: 'سلامة الغذاء',
  screen3_text:
    'نفتخر نحن بمطعم كيوي مانجو اننا كنا من الاوائل في امتلاك شهادات الايزو الدولية لكل من  الجودة وسلامة الاغذية والطعام ومن ارصن المؤسسات المانحة لنواكب بذلك افضل المعايير العالمية المستخدمة في مجال الاطعمة وتوفر بيئة عمل مثالية وتحت رقابة صحية.',
  screen4_title: 'ادفع عند التوصيل',
  screen4_text:
    'لا داعي لان تحتار في طريقة الدفع حيث يمكنك الدفع نقدا عند استلام طلبك مباشرة والتأكد من ان الطلب تماما كما تريد',
};
